/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Войти";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Войти";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Отмена";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Сохранить в связку ключей";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Анонимный вход";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "Приватный ключ SSH:";

